EVAL_QUESTIONS = [
    {
        "question": "알고있는 볶음밥 레시피를 알려주세요.?",
        "answer":   "김치볶음밥, 고추장볶음밥, 중국집 볶음밥, 한라산 볶음밥입니다.",
    },
    {
        "question": "볶음밥에 반드시 들어가는 재료는 무엇이 있나요?",
        "answer":   "밥, 식용유 입니다.",
    },
    {
        "question": "볶음밥은 계란이 반드시 필요한가요?",
        "answer":   "볶음밥은 계란이 있으면 좋지만, 반드시 필요하지는 않습니다.",
    },
    {
        "question": "흰밥, 계란, 대파, 간장 ,소금으로는 무엇을 만들 수 있나요?",
        "answer":   "계란 볶음밥을 만들 수 있습니다.",
    },
    {
        "question": "볶음밥 조리 시간은 보통 몇분 인가요?",
        "answer":   "볶음밥 조리 시가은 평균 15분 입니다.",
    },
    {
        "question": "계란, 당근으로 무엇을 만들 수 있나요?",
        "answer":   "만들 수 있는 요리가 없습니다. 밥과 조미료를 추가하시면 계란 야채 볶음밥을 만들 수 있습니다.",
    },
    {
        "question": "밥,계란, 김으로 무엇을 만들 수 있나요?",
        "answer":   "계란볶음밥을 만들 수 있습니다.",
    },
]